export const jobs = [
  {
    id: "job1",
    title: "Наименование должности 1",
    department: "Продажи",
    city: "Батайск",
    descriptions:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики      Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
    requirements: [
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
    ],
    terms:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
  },
  {
    id: "job2",
    title: "Наименование должности 2",
    department: "Продажи",
    city: "Батайск",
    descriptions:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики      Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
    requirements: [
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
    ],
    terms:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
  },
  {
    id: "job3",
    title: "Наименование должности 3",
    department: "Продажи",
    city: "Батайск",
    descriptions:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики      Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
    requirements: [
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
    ],
    terms:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
  },
  {
    id: "job4",
    title: "Наименование должности 4",
    department: "Продажи",
    city: "Батайск",
    descriptions:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики      Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
    requirements: [
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
      "Опыт работы от 2х лет",
      "Желательно знание английского языка",
      "Опыт работы в програмах 1С",
    ],
    terms:
      "Прием заявок на материалы для обеспечения производства;Закупка материалов по следующим товарным группам: металлопрокат, электротехническая продукции Поиск новых поставщиков товаров и услуг, заключение договоров поставки Расчет себестоимости материалов с учетом логистики Проведение анализа наиболее выгодного предложения, оформление в таблице Exel Претензионная работа Переговоры с поставщиками, оптимизация условий работы – цена, отсрочка платежа, снижение уровня брака и пр Контроль складских остатков и планирование размещения заказов Ведение внутренней документации",
  },
];
